import React from 'react';
import './App.scss';

function App() {
  return (
    <div className="wrapper">
      <div className="content">
        <p className="title">Подробная теннисная статистика</p>
        нужно 1 выбор месяца и года 2 в зависимости от выбранного периода
        подробная общая статистика а также краткая статистика профита по разным
        видам ставок. т.е разные стратегии разные форматы (вта и атп) по каждой
        кратко 3 график прибыли по выбранному ранее периоду 4 таблица всех
        загруженных прогнозов 5 статистика по месяцам подробная как впрогнозе
      </div>
    </div>
  );
}

export default App;
